tap "aws/tap"
tap "bufbuild/buf"
tap "getsentry/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mutagen-io/mutagen"
tap "ory/tap"
tap "pluralsh/plural"
tap "rbenv/tap"
tap "thought-machine/please"
brew "adr-tools"
brew "avro-c"
brew "aws-vault", link: false
brew "python@3.10"
brew "awscli"
brew "bazel"
brew "buildifier"
brew "glib"
brew "python@3.9"
brew "ccache"
brew "clang-format"
brew "cmake"
brew "ctop"
brew "libssh2"
brew "openldap"
brew "curl"
brew "elinks"
brew "esptool"
brew "faac"
brew "libtool"
brew "guile"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "gobject-introspection"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "libidn"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "libusb"
brew "gnupg"
brew "go"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grc"
brew "handbrake"
brew "htop"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "jsonnet"
brew "librdkafka"
brew "libserdes"
brew "kcat"
brew "libmpc"
brew "libslirp"
brew "libwebsockets"
brew "libyaml"
brew "qemu"
brew "lima"
brew "mas"
brew "protobuf"
brew "mosh"
brew "mosquitto"
brew "ncdu"
brew "nghttp2"
brew "postgresql@14"
brew "progress"
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "terminal-notifier"
brew "terraform"
brew "testdisk"
brew "the_silver_searcher"
brew "thefuck"
brew "tilt"
brew "tmux"
brew "tree"
brew "ttyrec"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "zlib"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "bufbuild/buf/buf"
brew "getsentry/tools/sentry-cli"
brew "heroku/brew/heroku"
brew "pluralsh/plural/plural"
brew "rbenv/tap/openssl@1.0"
brew "thought-machine/please/please"
cask "1password"
cask "alfred"
cask "audacity"
cask "audio-hijack"
cask "authy"
cask "aws-vault"
cask "balenaetcher"
cask "calibre"
cask "cyberduck"
cask "docker"
cask "figma"
cask "goland"
cask "handbrake"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "keycastr"
cask "mqttx"
cask "postman"
cask "powershell"
cask "sensiblesidebuttons"
cask "sequel-ace"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wombat"
